FAFF25-fysik/fotonik/upplaga4ovningsuppgifter.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
               "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>Översättning mellan upplaga 5 och 4</title>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8"/>
<meta name="title" content="Översättning mellan upplaga 5 och 4"/>
<meta name="generator" content="Org-mode"/>
<meta name="generated" content="2014-06-01T15:50+0200"/>
<meta name="author" content="Anton Eliasson"/>
<meta name="description" content=""/>
<meta name="keywords" content=""/>

</head>
<body>

<div id="preamble">

</div>

<div id="content">
<h1 class="title">Översättning mellan upplaga 5 och 4</h1>

<p>Detta dokument kan visas online på <a href="https://rawgit.com/datateknik-lth/datateknik-lth/master/ak3/fysik-FAFF25/fotonik/upplaga4ovningsuppgifter.html">https://rawgit.com/datateknik-lth/datateknik-lth/master/ak3/fysik-FAFF25/fotonik/upplaga4ovningsuppgifter.html</a>
</p>
<p>
Femte upplagan till vänster, fjärde till höger.
</p>

<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1 Kapitel 3</a></li>
<li><a href="#sec-2">2 Kapitel 4</a></li>
<li><a href="#sec-3">3 Kapitel 11</a></li>
<li><a href="#sec-4">4 Kapitel 12</a></li>
<li><a href="#sec-5">5 Kapitel 13</a></li>
<li><a href="#sec-6">6 Kapitel 14</a></li>
<li><a href="#sec-7">7 Kapitel 15</a></li>
</ul>
</div>
</div>

<div id="outline-container-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> Kapitel 3</h2>
<div class="outline-text-2" id="text-1">


<p>
Alla övningsuppgifter har samma nummer i bägge upplagor.
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<colgroup><col class="right" /><col class="right" />
</colgroup>
<thead>
<tr><th scope="col" class="right">Femte</th><th scope="col" class="right">Fjärde</th></tr>
</thead>
<tbody>
<tr><td class="right">3</td><td class="right">3</td></tr>
<tr><td class="right">4</td><td class="right">4</td></tr>
<tr><td class="right">5</td><td class="right">5</td></tr>
</tbody>
</table>


</div>

</div>

<div id="outline-container-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> Kapitel 4</h2>
<div class="outline-text-2" id="text-2">


<p>
Alla övningsuppgifter har samma nummer i bägge upplagor.
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<colgroup><col class="right" /><col class="right" />
</colgroup>
<thead>
<tr><th scope="col" class="right">Femte</th><th scope="col" class="right">Fjärde</th></tr>
</thead>
<tbody>
<tr><td class="right">1</td><td class="right">1</td></tr>
<tr><td class="right">2</td><td class="right">2</td></tr>
<tr><td class="right">8</td><td class="right">8</td></tr>
<tr><td class="right">10</td><td class="right">10</td></tr>
<tr><td class="right">11</td><td class="right">11</td></tr>
<tr><td class="right">14</td><td class="right">14</td></tr>
<tr><td class="right">15</td><td class="right">15</td></tr>
<tr><td class="right">16</td><td class="right">16</td></tr>
<tr><td class="right">19</td><td class="right">19</td></tr>
</tbody>
</table>


</div>

</div>

<div id="outline-container-3" class="outline-2">
<h2 id="sec-3"><span class="section-number-2">3</span> Kapitel 11</h2>
<div class="outline-text-2" id="text-3">


<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<colgroup><col class="right" /><col class="right" />
</colgroup>
<thead>
<tr><th scope="col" class="right">Femte</th><th scope="col" class="right">Fjärde</th></tr>
</thead>
<tbody>
<tr><td class="right">4</td><td class="right">4</td></tr>
<tr><td class="right">6</td><td class="right">6</td></tr>
<tr><td class="right">9</td><td class="right">8</td></tr>
<tr><td class="right">11</td><td class="right">10</td></tr>
<tr><td class="right">13</td><td class="right">12</td></tr>
<tr><td class="right">15</td><td class="right">13</td></tr>
</tbody>
</table>


</div>

</div>

<div id="outline-container-4" class="outline-2">
<h2 id="sec-4"><span class="section-number-2">4</span> Kapitel 12</h2>
<div class="outline-text-2" id="text-4">


<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<colgroup><col class="right" /><col class="right" />
</colgroup>
<thead>
<tr><th scope="col" class="right">Femte</th><th scope="col" class="right">Fjärde</th></tr>
</thead>
<tbody>
<tr><td class="right">7</td><td class="right">5</td></tr>
<tr><td class="right">9</td><td class="right">7</td></tr>
<tr><td class="right">15</td><td class="right">13</td></tr>
<tr><td class="right">18</td><td class="right">16</td></tr>
<tr><td class="right">20</td><td class="right">18</td></tr>
<tr><td class="right">21</td><td class="right">19</td></tr>
<tr><td class="right">23</td><td class="right">21?</td></tr>
</tbody>
</table>


</div>

</div>

<div id="outline-container-5" class="outline-2">
<h2 id="sec-5"><span class="section-number-2">5</span> Kapitel 13</h2>
<div class="outline-text-2" id="text-5">


<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<colgroup><col class="right" /><col class="right" />
</colgroup>
<thead>
<tr><th scope="col" class="right">Femte</th><th scope="col" class="right">Fjärde</th></tr>
</thead>
<tbody>
<tr><td class="right">4</td><td class="right">5</td></tr>
<tr><td class="right">6</td><td class="right">6</td></tr>
<tr><td class="right">10</td><td class="right">9</td></tr>
<tr><td class="right">16</td><td class="right">16</td></tr>
<tr><td class="right">9</td><td class="right">8</td></tr>
<tr><td class="right">34</td><td class="right">34</td></tr>
<tr><td class="right">30</td><td class="right">30</td></tr>
<tr><td class="right">35</td><td class="right">-</td></tr>
<tr><td class="right">36</td><td class="right">36</td></tr>
<tr><td class="right">38</td><td class="right">37</td></tr>
<tr><td class="right">39</td><td class="right">38</td></tr>
</tbody>
</table>


</div>

</div>

<div id="outline-container-6" class="outline-2">
<h2 id="sec-6"><span class="section-number-2">6</span> Kapitel 14</h2>
<div class="outline-text-2" id="text-6">


<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<colgroup><col class="right" /><col class="right" />
</colgroup>
<thead>
<tr><th scope="col" class="right">Femte</th><th scope="col" class="right">Fjärde</th></tr>
</thead>
<tbody>
<tr><td class="right">6</td><td class="right">6</td></tr>
<tr><td class="right">10</td><td class="right">10</td></tr>
<tr><td class="right">17</td><td class="right">16</td></tr>
<tr><td class="right">18</td><td class="right">17</td></tr>
<tr><td class="right">20</td><td class="right">19</td></tr>
<tr><td class="right">21</td><td class="right">20</td></tr>
<tr><td class="right">22</td><td class="right">21</td></tr>
<tr><td class="right">29</td><td class="right">27</td></tr>
<tr><td class="right">32</td><td class="right">30</td></tr>
</tbody>
</table>


</div>

</div>

<div id="outline-container-7" class="outline-2">
<h2 id="sec-7"><span class="section-number-2">7</span> Kapitel 15</h2>
<div class="outline-text-2" id="text-7">


<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<colgroup><col class="right" /><col class="right" />
</colgroup>
<thead>
<tr><th scope="col" class="right">Femte</th><th scope="col" class="right">Fjärde</th></tr>
</thead>
<tbody>
<tr><td class="right">4</td><td class="right">4</td></tr>
<tr><td class="right">11</td><td class="right">10</td></tr>
<tr><td class="right">14</td><td class="right">13</td></tr>
<tr><td class="right">22</td><td class="right">21</td></tr>
<tr><td class="right">3</td><td class="right">3</td></tr>
<tr><td class="right">17</td><td class="right">16</td></tr>
<tr><td class="right">31</td><td class="right">28</td></tr>
<tr><td class="right">35</td><td class="right">32</td></tr>
<tr><td class="right">37</td><td class="right">34</td></tr>
<tr><td class="right">39</td><td class="right">36</td></tr>
<tr><td class="right">41</td><td class="right">38</td></tr>
</tbody>
</table>


</div>
</div>
</div>

<div id="postamble">
<p class="date">Date: 2014-06-01T15:50+0200</p>
<p class="author">Author: Anton Eliasson</p>
<p class="creator"><a href="http://orgmode.org">Org</a> version 7.9.3f with <a href="http://www.gnu.org/software/emacs/">Emacs</a> version 24</p>
<a href="http://validator.w3.org/check?uri=referer">Validate XHTML 1.0</a>

</div>
</body>
</html>
